//туры
const initialTravels = [
  { id: 1, country: 'Россия', title: 'Тур по Нижнему Новгороду', description: 'Обзор главных достопримечательностей города-миллионника с богатой историей', likes: 15 },
  { id: 2, country: 'Япония', title: 'Весна в Токио', description: 'Цветение сакуры, неоновые ночи и многолюдная Сибуя', likes: 23 },
  { id: 3, country: 'Уругвай', title: 'Жаркий Монтевидео', description: 'Прочувствуйте латиноамериканский темперамент в развивающемся южноамериканском мегаполисе', likes: 18 }
];

<p>Текст текст текст текст</p>